{
    "Fortalecimiento y apoyo a las familias y relevar el rol de la comunidad": [
        {
            "id": "1",
            "macro_area": "Protección Universal",
            "category": "Fortalecimiento y apoyo a las familias y relevar el rol de la comunidad",
            "promess": "1. Fortalecimiento de programas de habilidades parentales",
            "description": "Se fortalecerán programas de habilidades parentales que acompañen y entreguen herramientas para el mejor ejercicio de la parentalidad, dirigidos a padres, madres y cuidadores de los niños. Para esto se construirá una Ruta de Acompañamiento a la Parentalidad Positiva y Crianza Respetuosa, a partir de: (1) incrementar la cobertura del Taller “Nadie es Perfecto” del Sistema Chile Crece Contigo y (2) Crear una oferta complementaria para que las familias de mayor complejidad que actualmente son excluidas de dicho programa puedan acceder.",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.370370",
            "readmore_fulfillment": "Durante el año 2019 se realizó plan piloto del taller \"nadie es perfecto\" en 12 nuevas comunas. También se creó el programa de Competencias Parentales y Apoyo a la Crianza\", no obstante, la Ley de Presupuesto 2020 no contempla un aumento para los apoyos técnicos del programa Chile Crece Contigo. ",
            "readmore_quality": "En primera arista de esta medida (Taller Nadie es Perfecto), existe una evaluación de los programas de Chile Crece Contigo, sin embargo, aún no se tienen antecedentes sobre evaluaciones específicas. Con respecto a la asistencia, a pesar de aumentar la cobertura en  12 nuevas comunas, el año 2019 fue menor al año 2018. En cuanto a la creación de la oferta complementaria, se ha creado programa \"Competencias Parentales y Apoyo a la Crianza\" basado en evidencia, del cual, aún no se conocen detalles del diseño de esta submedida.",
            "quality_cat": "3.519",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.541",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.111111111",
            "fulfillment_pond": "0.2444444445",
            "destacado": "1"
        },
        {
            "id": "2",
            "macro_area": "Protección Universal",
            "category": "Fortalecimiento y apoyo a las familias y relevar el rol de la comunidad",
            "promess": "2. Desarrollo de políticas sociales",
            "description": "El Ministerio de Desarrollo Social será el responsable de desarrollar las políticas sociales para fortalecer a las familias y, simultáneamente, brindar un nuevo trato a los niños, niñas y adultos mayores.",
            "quality": "7.0",
            "fulfillment": "100%",
            "ponderator": "0.296296",
            "readmore_fulfillment": "Proyecto promulgado",
            "readmore_quality": "Proyecto de ley que crea el Ministerio de Familia y Desarrollo Social incorpora esta función",
            "quality_cat": "3.519",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.541",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "2.074074074",
            "fulfillment_pond": "0.2962962963",
            "destacado": "0"
        },
        {
            "id": "3",
            "macro_area": "Protección Universal",
            "category": "Fortalecimiento y apoyo a las familias y relevar el rol de la comunidad",
            "promess": "3. Fortalecimiento de intervenciones comunitarias",
            "description": "Fortalecer las intervenciones comunitarias que permitan promover el desarrollo integral de todos los niños, niñas y adolescentes, especialmente en barrios vulnerables, relevando el rol de la comunidad como un factor protector.",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.333333",
            "readmore_fulfillment": "No se conocen antecedentes de la medida",
            "readmore_quality": "No hay antecedentes para realizar evaluación de calidad",
            "quality_cat": "3.519",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.541",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.3333333333",
            "fulfillment_pond": "0",
            "destacado": "0"
        }
    ],
    "Principio de no violencia a los niños y niñas": [
        {
            "id": "4",
            "macro_area": "Protección Universal",
            "category": "Principio de no violencia a los niños y niñas",
            "promess": "4. Promoción y apoyo a rol parental",
            "description": "A través de una agenda de campañas comunicacionales se difundirá y promoverá el que los padres y cuidadores puedan siempre pedir ayuda, apoyo y orientación en el ejercicio de su rol parental, dando a conocer aquellos mecanismos que existan para dar una respuesta efectiva a esos requerimientos.",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.304348",
            "readmore_fulfillment": "Se crea la campaña\"Por una buena niñez\" en alianza con Walmart con el fin de promover el buen trato en una alianza. También contempla una página web que cuenta solo con consejos, sin embargo, a la fecha de diciembre 2019 se utiliza para promover diálogos ciudadanos infantiles.",
            "readmore_quality": "El portal web http://www.crececontigo.gob.cl/ incorpora información y material de apoyo, cumpliendo un elemento de evaluación (mejoramiento servicios web de ayuda). ",
            "quality_cat": "3.783",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.9130434783",
            "fulfillment_pond": "0.2008695652",
            "destacado": "0"
        },
        {
            "id": "5",
            "macro_area": "Protección Universal",
            "category": "Principio de no violencia a los niños y niñas",
            "promess": "5. Promoción de fin al maltrato",
            "description": "Se promoverá la erradicación de toda forma de maltrato hacia los niños, niñas y adolescentes",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.434783",
            "readmore_fulfillment": "Gobierno, a partir de la Subscretaría de la Niñez, en colaboración de Unicef, creó una Mesa para la Prevención y Erradicación de toda la violencia hacia los niños, niñas y adolescentes para crear un plan 2019-2022, en el contexto del Acuerdo y el Plan Nacional de Acción de Niñez y Adolescencia. Dado que la medida es se promovera la erradicación de toda forma de maltrato, esto entra en línea con lo expuesto. Adicionalemalmente, se crea la campaña nacional del ministerio de educación \"Hay palabras que matan\" lanzada el 5 de noviembre 2018. https://www.mineduc.cl/2018/11/05/ciberacoso-escolar-hay-palabras-que-matan/.  ",
            "readmore_quality": "En las nuevas campañas se encuentra considerado el enfoque de derecho y levemente el impacto de la violencia en la infancia. Mientras que, tras fiscalizaciones de la dirección del trabajo, se obtiene que el trabajo infantil ha disminuido un 31% desde el año 2018.",
            "quality_cat": "3.783",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.304347826",
            "fulfillment_pond": "0.2869565217",
            "destacado": "1"
        },
        {
            "id": "6",
            "macro_area": "Protección Universal",
            "category": "Principio de no violencia a los niños y niñas",
            "promess": "6. Fortalecimiento de Fonoinfancia",
            "description": "Se extenderá el horario y se aumentará la capacidad de atención de la línea telefónica Fonoinfancia dependiente de Chile Crece Contigo de apoyo y ayuda para niños y niñas, y sus familias. Esta línea es un servicio de atención no presencial, gratuito, confidencial y de cobertura nacional, atendido por un equipo de psicólogos especialistas en temas de infancia y familia, que hoy se encuentra operativa, y se ampliará el rango de edad sobre las que se hacen las consultas, para hacerlo extensivo hasta los 17 años",
            "quality": "6.0",
            "fulfillment": "66%",
            "ponderator": "0.260870",
            "readmore_fulfillment": "La Ley de Presupuesto 2019 contempla un aumento de 92.558  miles en recursos para programa de Fono Infancia",
            "readmore_quality": "El presupuesto 2019 y 2020 aumenta los fondos hacia el fonoinfancia. Por lo tanto, se aumenta hasta las 21 horas y 17 años de edad.",
            "quality_cat": "3.783",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.565217391",
            "fulfillment_pond": "0.172173913",
            "destacado": "0"
        }
    ],
    "Ley de garantías de los derechos de la niñez": [
        {
            "id": "7",
            "macro_area": "Protección Universal",
            "category": "Ley de garantías de los derechos de la niñez",
            "promess": "7. Perfeccionamiento Ley de Garantías",
            "description": "La ley de garantías se constituirá en una ley de bases generales que propendan al reconocimiento de derechos, la promoción y protección del ejercicio de los mismos respecto de los niños, niñas y adolescentes. Se propone tramitar esta ley bajo el enfoque de derechos de los niños, niñas y adolescentes, teniendo la Convención de los Derechos del Niño como fuente primaria, y tomando en consideración las Observaciones Generales del Comité de Derechos del Niño. Lo anterior a fin de garantizar la pertinencia de su contenido y comprometiendo, además, su tramitación en paralelo a la discusión parlamentaria de los restantes proyectos de ley",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.375000",
            "readmore_fulfillment": "Proyecto se encuentra en segundo tramite constitucional del Senado",
            "readmore_quality": "Proyecto de ley modificó el termino garantizar por promover. No se incluyen mecanismos de exigibilidad de derechos. Se consideran elementos de coordinación de los organos del Estado. No establece mecanismos claros de participación de los niños y niñas.",
            "quality_cat": "3.634",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.768",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.125",
            "fulfillment_pond": "0.2475",
            "destacado": "1"
        },
        {
            "id": "8",
            "macro_area": "Protección Universal",
            "category": "Ley de garantías de los derechos de la niñez",
            "promess": "8. Perfeccionamiento Ley de Garantías",
            "description": "Se establecerá en la ley que los órganos de la administración del Estado que tengan dentro de sus competencias la protección de los derechos de los niños y niñas deberán proveer los servicios sociales que correspondan para propender a la plena satisfacción de los derechos de los niños y niñas en forma oportuna y veraz, o derivar al órgano correspondiente en caso de que sea procedente.",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.325000",
            "readmore_fulfillment": "Proyecto se encuentra en segundo tramite constitucional del Senado",
            "readmore_quality": "Indicaciones agregadas incorporan el elemento de obligación de todos los organos para la adopción de medidas (articulos 2, 38), no se mencionan potestades claras de organo local sobre servicios locales.",
            "quality_cat": "3.634",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.768",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.975",
            "fulfillment_pond": "0.2145",
            "destacado": "0"
        },
        {
            "id": "9",
            "macro_area": "Protección Universal",
            "category": "Ley de garantías de los derechos de la niñez",
            "promess": "9. Perfeccionamiento Ley de Garantías",
            "description": "En el mismo sentido, el Gobierno se compromete a ingresar las indicaciones en septiembre 2018 para continuar su tramitación con urgencia.",
            "quality": "5.0",
            "fulfillment": "100%",
            "ponderator": "0.325000",
            "readmore_fulfillment": "Se ingresaron indicaciones el día 9 de octubre",
            "readmore_quality": "Indicaciones fueron presentadas el 9 de octubre del año 2019",
            "quality_cat": "3.634",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.768",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.625",
            "fulfillment_pond": "0.325",
            "destacado": "0"
        }
    ],
    "Articulación territorial": [
        {
            "id": "10",
            "macro_area": "Protección Universal",
            "category": "Articulación territorial",
            "promess": "10. Diseño de despliegue territorial",
            "description": "Diseño del despliegue territorial de infancia u Oficina Local de Infancia que tendrá como objetivos la promoción, prevención y protección de los derechos de los niños, niñas y adolescentes. Se propone que exista esta instancia local, que articule las distintas instituciones que trabajan con y para los niños y niñas vulnerados y vulnerables, sus familias y las comunidades en las que viven, y genere los mecanismos que permitan acceder de manera oportuna a la oferta programática vigente",
            "quality": "3.0",
            "fulfillment": "90%",
            "ponderator": "0.214286",
            "readmore_fulfillment": "Actualmente, se firmo el acuerdo para dar inico al plan pliloto de las Oficinas Local de Niñez en Iquique y La Florida de un total de 12 oficinas. https://www.gob.cl/noticias/ministerio-de-desarrollo-social-firma-convenio-para-abrir-la-primera-oficina-local-de-ninez-de-tarapaca/",
            "readmore_quality": "Indicaciones a proyecto de ley consideran como una de las funciones realizar las alertas de acuerdo a seguimiento de riesgos. Función de oficina local en cuanto a coordinación de servicios no establece potestad como autoridad de exigir cumplimiento y respuesta de los servicios: \"Derivar  a  los  niños  y  sus familias a los órganos competentes, a fin de que puedan acceder a las prestaciones necesarias  para  el  debido  resguardo  de los  derechos  de  los  niños,  actuando  de manera coordinada con dichos órganos\"",
            "quality_cat": "2.795",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.847",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.6428571429",
            "fulfillment_pond": "0.1928571429",
            "destacado": "1"
        },
        {
            "id": "11",
            "macro_area": "Protección Universal",
            "category": "Articulación territorial",
            "promess": "11. Mesa interinstitucional comunal",
            "description": "Para llevar a cabo esta articulación se propone incluir en la Ley de Garantías de los Derechos de la niñez la existencia de una mesa de articulación interinstitucional en que participen las distintas instituciones que trabajan con niños y niñas a nivel comunal",
            "quality": "1.0",
            "fulfillment": "66%",
            "ponderator": "0.166667",
            "readmore_fulfillment": "Proyecto en. Segundo trámite constitucional ",
            "readmore_quality": "No se incorpora regulación al respecto",
            "quality_cat": "2.795",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.847",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1666666667",
            "fulfillment_pond": "0.11",
            "destacado": "0"
        },
        {
            "id": "12",
            "macro_area": "Protección Universal",
            "category": "Articulación territorial",
            "promess": "12. Reformulación de OPD",
            "description": "La creación de estas oficinas se llevará a cabo de manera progresiva, partiendo por la reformulación de las Oficinas de Protección de Derechos (OPD) con convenios de transferencias, sujetos a estándares dictados por la Subsecretaría de la Niñez y supervisión por parte de la misma, manteniendo su vínculo con el municipio",
            "quality": "1.0",
            "fulfillment": "90%",
            "ponderator": "0.119048",
            "readmore_fulfillment": "No se ha presentado el diseño, pero se han realizado instancias de discusión previa y se consideran aumentos presupuestarios en proyecto de ley presupuesto 2019. Actualmente, se firmo el acuerdo para dar inico al plan pliloto de las Oficinas Local de Niñez en Iquique y La Florida de un total de 12 oficinas. https://www.gob.cl/noticias/ministerio-de-desarrollo-social-firma-convenio-para-abrir-la-primera-oficina-local-de-ninez-de-tarapaca/",
            "readmore_quality": "No se tiene antecedentes de diseño oficial para evaluación de calidad",
            "quality_cat": "2.795",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.847",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.119047619",
            "fulfillment_pond": "0.1071428571",
            "destacado": "0"
        },
        {
            "id": "13",
            "macro_area": "Protección Universal",
            "category": "Articulación territorial",
            "promess": "13. Jefaturas de Oficinas Locales de Protección a la Infancia",
            "description": "La dirección o jefatura de las oficinas locales de protección de la infancia tendrá funciones específicas y será ejercida por un funcionario elegido a través del sistema de Alta Dirección Pública, con dependencia jerárquica del municipio y funcional desde el Ministerio de Desarrollo Social. Esta oficina deberá cumplir con los siguientes principios: \r\n• Instancia territorial de protección administrativa.\r\n • Con competencias en cada comuna del país. Con financiamiento y estructura acorde a las características y población a atender en cada comuna.\r\n• Organización flexible y multidisciplinaria.\r\n• Definición clara de funciones y protocolos.\r\n• Articulación con servicios y oferta pública intersectorial vigente a nivel local (salud, educación, desarrollo social, etc.).\r\n• Capacidad de derivación a oferta local.\r\n• Contará con el Sistema de Alerta Temprana\r\nDado que no existe una definición a priori de cuál es el perfil de los profesionales, la cantidad de profesionales que se requieren, cuáles son los mecanismos para llevar a cabo la articulación, etc. es que su implementación comenzará de manera gradual con un programa piloto. Una vez aprobada la Ley de Garantías se comenzaría a implementar con pilotos en comunas que representen la diversa realidad del país, y serán evaluados en el plazo de un año, para luego, incorporando esos aprendizajes, diseñar su expansión a nivel nacional en un plazo de 5 años.",
            "quality": "3.3",
            "fulfillment": "66%",
            "ponderator": "0.178571",
            "readmore_fulfillment": "No se ha ingresado las indicaciones",
            "readmore_quality": "Se incorpora como parte del diseño de la Oficina Local el sistema de alerta temprana. Incorpora procesos de orientación y apoyo como función. No se contemplan potestades suficientes de exigibilidad y coordinación de los servicios locales para la adopción de medidas. Diseño organico establece la presencia de un Coordinador/a por cada Oficina, sin mayores detalles. royecto establece para reglamento regulación técnica de procedimientos, no conociendose con el contenido de la ley, elementos como la inclusión de participación de diversos actores señalados en los elementos técnicos como parte de la adopción de medidas, o la función de elaboración de protocolos de procedimiento",
            "quality_cat": "2.795",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.847",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.5952380953",
            "fulfillment_pond": "0.1178571429",
            "destacado": "1"
        },
        {
            "id": "14",
            "macro_area": "Protección Universal",
            "category": "Articulación territorial",
            "promess": "14. Piloto de despliegue",
            "description": "Para colaborar en el diseño del piloto de esta nueva institucionalidad, se creará, durante el mes de junio 2018, una mesa de trabajo conjunta con participación del Estado, la sociedad civil, la academia, parlamentarios y municipios",
            "quality": "7.0",
            "fulfillment": "100%",
            "ponderator": "0.154762",
            "readmore_fulfillment": "Se conformó mesa para diseño",
            "readmore_quality": "La mesa se conformó con los tipos de actores comprometidos",
            "quality_cat": "2.795",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.847",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.083333334",
            "fulfillment_pond": "0.1547619048",
            "destacado": "0"
        },
        {
            "id": "15",
            "macro_area": "Protección Universal",
            "category": "Articulación territorial",
            "promess": "15. Figura de gestor de casos en oficina local",
            "description": "La oficina local deberá contar con la figura de gestor de casos. Este será el encargado de entregar estabilidad y coherencia a la intervención de apoyo al niño, niña o adolescente vulnerable y su familia, velando porque se intervenga de manera integral, articulada con las redes locales, evitando la sobreintervención",
            "quality": "1.0",
            "fulfillment": "100%",
            "ponderator": "0.154762",
            "readmore_fulfillment": "Dentro del diseño y aplicación del plan piloto se intrega al gestor/a de casos en las oficinas locales.",
            "readmore_quality": "Orientaciones técnicas de las oficinas local de la niñez consideran un perfil de alta calificación profesional y dedicación exclusiva por parte del gestor local, sin embargo, no determina las cargas de acuerdo al territorio.",
            "quality_cat": "2.795",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.847",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1547619048",
            "fulfillment_pond": "0.1547619048",
            "destacado": "0"
        }
    ],
    "Participación de niños, niñas y adolescentes": [
        {
            "id": "16",
            "macro_area": "Protección Universal",
            "category": "Participación de niños, niñas y adolescentes",
            "promess": "16. Cosoc NNA Municipales",
            "description": "Al alero de la Ley de Participación Ciudadana, promover y apoyar que los municipios tengan espacios formales de participación, tales como Consejos Comunales de niños, niñas y adolescentes, de carácter consultivo, integrado sólo por niños, niñas y adolescentes, con un secretario ejecutivo",
            "quality": "5.0",
            "fulfillment": "100%",
            "ponderator": "0.166667",
            "readmore_fulfillment": "Se realizó guía desde Subsecretaría para promocionar conformación de instancias comunales de participación. En 7 de agosto se realizó promer consejo resolutivo en la comuna de Renca.",
            "readmore_quality": "No se contempla escenarios de participación de niños en Oficina Local en indicaciones a Ley de Garantías. Guía suministrada por MDS a organos locales para participación consideran elementos 2 y 3. ",
            "quality_cat": "5.000",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "1.000",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.8333333335",
            "fulfillment_pond": "0.1666666667",
            "destacado": "0"
        }
    ],
    "Educación": [
        {
            "id": "17",
            "macro_area": "Protección Universal",
            "category": "Educación",
            "promess": "17. Sala cuna universal",
            "description": "Sala cuna universal: enviar un proyecto de ley que establezca el derecho a la sala cuna para las madres o padres trabajadores al cuidado de sus hijos, para todos los niños y niñas menores de dos años",
            "quality": "7.0",
            "fulfillment": "43%",
            "ponderator": "0.197531",
            "readmore_fulfillment": "Proyecto se encuentra en 1er trámite constitucional, especificamente Comisión de Educación, Senado",
            "readmore_quality": "El proyecto fue enviado durante los tres primeros años y su contenido es coherente a la medida",
            "quality_cat": "4.136",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.574",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.382716049",
            "fulfillment_pond": "0.08493827161",
            "destacado": "0"
        },
        {
            "id": "18",
            "macro_area": "Protección Universal",
            "category": "Educación",
            "promess": "18. Promoción de derechos en la escuela",
            "description": "Se promoverá el conocimiento y comprensión de los deberes y derechos de niños, niñas y adolescentes en los establecimientos educacionales escolares",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.086420",
            "readmore_fulfillment": "No se conocen medidas relacionadas",
            "readmore_quality": "No hay antecedentes de la medida para realizar análisis de calidad",
            "quality_cat": "4.136",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.574",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.08641975309",
            "fulfillment_pond": "0",
            "destacado": "0"
        },
        {
            "id": "19",
            "macro_area": "Protección Universal",
            "category": "Educación",
            "promess": "19. Derecho a la educación",
            "description": "Se garantizará el derecho a la educación de todos los niños, niñas y adolescentes del país, procurando el acceso universal a una educación de calidad en los niveles medios de la educación inicial. La primera infancia es un período corto y dinámico, los primeros 1000 días son una ventana estrecha de tiempo, determinante para el presente y futuro de los niños, niñas y adolescentes por lo que invertiremos recursos para que las familias puedan elegir un jardín infantil asegurando una oferta de calidad",
            "quality": "5.0",
            "fulfillment": "76%",
            "ponderator": "0.222222",
            "readmore_fulfillment": "Proyecto de ley de Kinder Obligatorio en segundo trámite constitucional, especificamente en la comisión de educación del senado. Ley de Equidad en educacion parvularia en primer trámite",
            "readmore_quality": "Proyecto de ley de Kinder Obligatorio en segundo trámite constitucional. Mientras que la ley de Equidad en educacion parvularia en primer trámite",
            "quality_cat": "4.136",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.574",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.111111111",
            "fulfillment_pond": "0.1688888889",
            "destacado": "1"
        },
        {
            "id": "20",
            "macro_area": "Protección Universal",
            "category": "Educación",
            "promess": "20. Incorporación de nivel parvulario a SIGE",
            "description": "Se incorporará a todo el nivel parvulario en el Sistema Información General de Estudiantes (SIGE), de tal manera de contar con información robusta de los niños, niñas, familias y profesionales que están involucrados en este nivel. Esto estará en funcionamiento el primer semestre de 2019",
            "quality": "5.0",
            "fulfillment": "100%",
            "ponderator": "0.197531",
            "readmore_fulfillment": "Fue integrado la información de educación parcularia al sistema SIGE",
            "readmore_quality": "El sistema entró en funcionamiento, pero datos aun no se ingresan completamente",
            "quality_cat": "4.136",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.574",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.987654321",
            "fulfillment_pond": "0.1975308642",
            "destacado": "0"
        },
        {
            "id": "21",
            "macro_area": "Protección Universal",
            "category": "Educación",
            "promess": "21. Prevención de exclusión escolar",
            "description": "Propiciar la existencia de una estrategia integral de prevención comunitaria de la exclusión escolar en la que se potencien programas existentes y se implementen metodologías innovadoras para el logro de este objetivo",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.160494",
            "readmore_fulfillment": "No se conocen medidas relacionadas",
            "readmore_quality": "No se tienen antecedentes en la medida",
            "quality_cat": "4.136",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.574",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1604938272",
            "fulfillment_pond": "0",
            "destacado": "0"
        },
        {
            "id": "22",
            "macro_area": "Protección Universal",
            "category": "Educación",
            "promess": "22. Prevención de exclusión escolar",
            "description": "Potenciar la creación de comités de asistencia en los colegios, con énfasis en el liderazgo directivo y la utilización de información para identificar a nivel individual factores de riesgo como la inasistencia escolar",
            "quality": "3.0",
            "fulfillment": "90%",
            "ponderator": "0.135802",
            "readmore_fulfillment": "Gobierno implementó \"Campaña Nacional contra el ausentismo escolar\". En relación a medidas concretas, en línea con la medida, se han realizado diversas medidas para potenciar medidas para evitar el ausentismo crónico.",
            "readmore_quality": "Medidas planteadas no mencionan explicitamente la creación de comites de asistencia en los colegios, aunque sí enfatizan trabajo con las redes del colegio para tales efectos. ",
            "quality_cat": "4.136",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.574",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.4074074073",
            "fulfillment_pond": "0.1222222222",
            "destacado": "0"
        }
    ],
    "Salud": [
        {
            "id": "23",
            "macro_area": "Protección Universal",
            "category": "Salud",
            "promess": "23. Capacitación de profesionales",
            "description": "Para cubrir las necesidades de atención en salud mental, se capacitará a los médicos generales y a los miembros de los equipos de Atención Primaria de Salud (APS) para mejorar su formación en competencias de detección precoz y tratamiento de salud mental infanto-adolescente de manera permanente. Así mismo, se solicitará un aumento de becas para la formación de psiquiatras infanto-juveniles",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.217391",
            "readmore_fulfillment": "Jornada Nacional de Capacitación  mhGAP, se está tranajando en el proceso de capacitación local.",
            "readmore_quality": "Hay antecedentes de procesos de capacitación a profesionales a nivel local. Sin antecedentes de que totalidad de medicos haya sido capacitado",
            "quality_cat": "2.739",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.402",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.6521739129",
            "fulfillment_pond": "0.1434782608",
            "destacado": "0"
        },
        {
            "id": "24",
            "macro_area": "Protección Universal",
            "category": "Salud",
            "promess": "24. Salud mental",
            "description": "Implementar 15 nuevos Centros de Salud Mental Comunitaria, de los cuales 6 serán construidos de acuerdo a un nuevo modelo de gestión en Salud Mental y 9 serán habilitaciones de infraestructura existente",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.173913",
            "readmore_fulfillment": "Se encuentra Modelo de Gestión\nCentro de Salud Mental Comunitaria que orientará la construcción de los futuros Centros",
            "readmore_quality": "No se tienen antecedentes suficientes para analizar avance de esta medida. Presupuesto 2019 incluye 6 centros con 20 camas psiquiatricas, pero dedicadas preferencialmente a niños/as bajo atención de Sename, siendo esta medida de caracter general.",
            "quality_cat": "2.739",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.402",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1739130435",
            "fulfillment_pond": "0.05739130436",
            "destacado": "0"
        },
        {
            "id": "25",
            "macro_area": "Protección Universal",
            "category": "Salud",
            "promess": "25. Salud mental",
            "description": "Aumentar progresivamente hacia la cobertura nacional del Programa de Apoyo a la Salud Mental Infantil (PASMI) para niños de 0 a 9 años que actualmente cuenta con cobertura en solo 23 comunas, para así fortalecer la promoción, prevención y tratamiento de la salud mental ",
            "quality": "7.0",
            "fulfillment": "66%",
            "ponderator": "0.217391",
            "readmore_fulfillment": "Presupuesto 2019 contempla un el aumento de $900 millones en el Programa de Apoyo a la Salud Mental Infantil, que en la actualidad está presente en 20 servicios de salud y la idea es que el 2019 alcance a los 29 servicios de salud.",
            "readmore_quality": "Cobertura actual de PASMI es en 20 servicios de salud. Proyecto de ley de Presupuesto 2019 considera su incorporación a 29, que es el total de servicios en la red",
            "quality_cat": "2.739",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.402",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "1.52173913",
            "fulfillment_pond": "0.1434782608",
            "destacado": "0"
        },
        {
            "id": "26",
            "macro_area": "Protección Universal",
            "category": "Salud",
            "promess": "26. Salud mental",
            "description": "Se creará una Política Nacional de salud mental infantil, la que tendrá un plan de acción que la hará operativa a lo largo de todo el territorio nacional",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.173913",
            "readmore_fulfillment": "Aún no se explicita Política Nacional de Salud Mental. Avance en formulación de Modelo de Gestión en la materia, incluyendo niñez y adolescencia",
            "readmore_quality": "Sin antecedentes de esta medida para evaluar",
            "quality_cat": "2.739",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.402",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1739130435",
            "fulfillment_pond": "0.05739130436",
            "destacado": "0"
        },
        {
            "id": "27",
            "macro_area": "Protección Universal",
            "category": "Salud",
            "promess": "27. Registro Salud Chile Crece Contigo",
            "description": "Con el objetivo de acompañar en sus trayectorias a los niños y niñas y poder identificar las necesidades de las familias y activar las prestaciones pertinentes se propone mejorar el registro de acciones y prestaciones de salud en el Sistema de Registro, Derivación y Monitoreo del Chile Crece Contigo y el registro electrónico de acciones y prestaciones asociadas al Control de Niño y Joven Sano en los Centros de Atención Primaria de Salud, con el objetivo de llegar a un 100% de registro",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.217391",
            "readmore_fulfillment": "No se tienen antecedentes de mejora en el registro",
            "readmore_quality": "No hay antecedentes",
            "quality_cat": "2.739",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.402",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "0.2173913043",
            "fulfillment_pond": "0",
            "destacado": "0"
        }
    ],
    "Sistema de información": [
        {
            "id": "28",
            "macro_area": "Protección Universal",
            "category": "Sistema de información",
            "promess": "28. Sistema de información intersectorial",
            "description": "Se creará un sistema de información intersectorial que permita el monitoreo de aspectos fundamentales en la trayectoria de vida de los niños, niñas y adolescentes de tal modo de detectar a tiempo rezagos y alertas que puedan incidir negativamente en su desarrollo integral, además de carencias que puedan ser atendidas oportunamente por la oferta vigente de programas sociales del Estado. Lo anterior resguardando siempre la privacidad de sus datos y con especial atención en el seguimiento de los niños y niñas más vulnerables y de los que egresan del sistema de protección",
            "quality": "3.0",
            "fulfillment": "33%",
            "ponderator": "1.000000",
            "readmore_fulfillment": "Se han incluido sistemas informáticos en proyectos de ley que crean servicios. Se ha realizado licitación, pero no se conoce diseño o informe final. Se escuentra trabajando semanalmente una mesa conformada por el MINEDUC.",
            "readmore_quality": "Proyectos de ley recalcan interoperabilidad e identificación de casos, levantamiento de alertas",
            "quality_cat": "3.000",
            "quality_macro_area": "3.432",
            "quality_total": "3.202",
            "fulfillment_cat": "0.330",
            "fulfillment_macro_area": "0.635",
            "fulfillment_total": "0.545",
            "quality_pond": "3",
            "fulfillment_pond": "0.33",
            "destacado": "0"
        }
    ],
    "Prevención del abuso sexual infantil": [
        {
            "id": "29",
            "macro_area": "Protección a niños, niñas y adolescentes en riesgo de vulneración de derechos",
            "category": "Prevención del abuso sexual infantil",
            "promess": "29. Convivencia escolar",
            "description": "Se incorporarán en las normas sobre convivencia escolar, materias y protocolos que se refieran a la prevención del abuso sexual infantil",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.225000",
            "readmore_fulfillment": "Se ha conformado mesa entre Ministerio de Desarrollo Social y sociedad civil para el estudio de propuestas sobre prevención, detección, actuación, reparación y seguimiento de abuso sexual infantil. Se hizo entrega de material de apoyo a todos los colegios y escuelas del país para prevenir, proteger y contener abuso sexual a NNA.",
            "readmore_quality": "No hay antecedentes sobre cambios en normas de convivencia escolar en cuanto  a abuso sexual infantil para poder evaluar los elementos.",
            "quality_cat": "4.100",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.679",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "0.225",
            "fulfillment_pond": "0.07425",
            "destacado": "0"
        },
        {
            "id": "30",
            "macro_area": "Protección a niños, niñas y adolescentes en riesgo de vulneración de derechos",
            "category": "Prevención del abuso sexual infantil",
            "promess": "30. Denuncia",
            "description": "Facilitar y promover la denuncia de abuso sexual y maltrato infantil",
            "quality": "5.0",
            "fulfillment": "66%",
            "ponderator": "0.237500",
            "readmore_fulfillment": "Se ha conformado mesa entre Ministerio de Desarrollo Social y sociedad civil para el estudio de propuestas sobre prevención, detección, actuación, reparación y seguimiento de abuso sexual infantil.  El día 24 de abril  se lanza la campaña y página web \"El peor abuso\", el cual tiene como fin concientizar y aumentar el numero de denuncias.",
            "readmore_quality": "Implementación de entrevistas video grabadas reduce la victimización secundaria de los NNA, produciendo también una instancia de denuncia  más confidencias y amiglable para ellos.  Lanzamiento de la campaña \"El peor abuso\" con el fin de visibilizar y aumentar las denuncias.",
            "quality_cat": "4.100",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.679",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "1.1875",
            "fulfillment_pond": "0.15675",
            "destacado": "0"
        },
        {
            "id": "31",
            "macro_area": "Protección a niños, niñas y adolescentes en riesgo de vulneración de derechos",
            "category": "Prevención del abuso sexual infantil",
            "promess": "31. Imprescriptibilidad",
            "description": "La tramitación del proyecto de ley que declara la imprescriptibilidad al abuso sexual infantil.",
            "quality": "5.0",
            "fulfillment": "100%",
            "ponderator": "0.275000",
            "readmore_fulfillment": "Promulgada el día 11 de julio 2019.",
            "readmore_quality": " Promulgada.",
            "quality_cat": "4.100",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.679",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "1.375",
            "fulfillment_pond": "0.275",
            "destacado": "1"
        },
        {
            "id": "32",
            "macro_area": "Protección a niños, niñas y adolescentes en riesgo de vulneración de derechos",
            "category": "Prevención del abuso sexual infantil",
            "promess": "32. Registro Agresores",
            "description": "Mantener actualizado el registro de agresores sexuales y personas que se encuentran inhabilitadas para trabajar con niños y niñas.",
            "quality": "5.0",
            "fulfillment": "66%",
            "ponderator": "0.262500",
            "readmore_fulfillment": "Se realizó convenio entre Ministerio de Justicia y Poder Judicial para garantizar que registro esté permanentemente actualizado. Se consideran medidas administrativas para medir cumplimiento. Se extiende inhabilidad perpetura a condenados por abusos a NNA de los 14 a 18 años. ",
            "readmore_quality": "Se identificarón diversos aspectos de mejora entre la Corporación de Administración del Poder Judicial y el Registro Civil. Faltan reformas legales que fortalezcan obligatoriedad de actores.",
            "quality_cat": "4.100",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.679",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "1.3125",
            "fulfillment_pond": "0.17325",
            "destacado": "0"
        }
    ],
    "Necesidad sistema de prevención y alerta temprana": [
        {
            "id": "33",
            "macro_area": "Protección a niños, niñas y adolescentes en riesgo de vulneración de derechos",
            "category": "Necesidad sistema de prevención y alerta temprana",
            "promess": "33. Sistema de alerta temprana",
            "description": "En base a la experiencia nacional e internacional, se creará un sistema de Alerta Temprana. Este sistema integrado de información quedará radicado en el Ministerio de Desarrollo Social y se utilizará a nivel local para detectar a tiempo potenciales carencias que puedan incidir negativamente en el desarrollo del niño o niña. Este sistema de alerta tendrá las siguientes características:\r\n• Focalizada: Generar indicadores de alerta que permita la intervención especializada para casos críticos.\r\n• Territorial: Permitir articular redes y cerrar brechas de acceso a la oferta, facilitando la operación de los programas a nivel local, la coordinación de la oferta intersectorial y el trabajo con la familia, el entorno y la comunidad en general.\r\n• Factores de riesgo: Determinar de manera temprana aquellas condiciones individuales, familiares, del entorno y de los pares de los niños y niñas que conlleven un riesgo de caer en situaciones no deseadas.",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "1.000000",
            "readmore_fulfillment": "Se han realizado mesas técnicas para prediseño del sistema. Se consideran aumentos presupuestarios para 2019 para creación de sistema. Se incluye en indicaciones de ley de garantias. Sin embargo, no se tienen detalles de diseño de sistema.",
            "readmore_quality": "No se tienen antecedentes de diseño, implementación o regulación de este sistema para análisis de calidad de esta medida",
            "quality_cat": "1.000",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.330",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "1",
            "fulfillment_pond": "0.33",
            "destacado": "0"
        }
    ],
    "Reinserción educativa": [
        {
            "id": "34",
            "macro_area": "Protección a niños, niñas y adolescentes en riesgo de vulneración de derechos",
            "category": "Reinserción educativa",
            "promess": "34. Retención escolar",
            "description": "Mejorar y/o potenciar programas de retención escolar y realizar los cambios legislativos necesarios para crear una modalidad educativa que reconozca las particularidades de los niños, niñas y adolescentes que han abandonado el sistema y se quiere reincorporar. Para esto último se ingresará un proyecto de ley durante el segundo semestre del 2018.",
            "quality": "3.0",
            "fulfillment": "33%",
            "ponderator": "1.000000",
            "readmore_fulfillment": "Gobierno envió oficio a Consejo Nacional de Educación para evaluación de nueva modalidad y se encuentran trabajando en elaboración de la propuesta. Cabe destacar que si bien la medida menciona el envío de un proyecto de ley, esto realmente no es necesario dada las facultades ya permitidas en la Ley General de Educación de crear vía administrativa nuevas modalidades. Por lo tanto no se considera en el análisis de cumplimiento, aún cuando haya sido expuesto como proyecto de ley.",
            "readmore_quality": "Del antecedente disponible (Oficio de Ministerio de Educación a Consejo Nacional de Educación) es posible constatar cumplimiento del elemento 3) \"Modalidad adscribe a curriculum nacional con planes y programas propios\". No es posible constatar cumplimiento de otros elementos de calidad en materia de financiamiento, certificación y monitoreo, propuestos en la consulta de expertos/as. Se queda a la espera de la publicación de la propuesta oficial al CNE para un análisis completo.",
            "quality_cat": "3.000",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.330",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "3",
            "fulfillment_pond": "0.33",
            "destacado": "0"
        }
    ],
    "Consumo problemático de alcohol y drogas": [
        {
            "id": "35",
            "macro_area": "Protección a niños, niñas y adolescentes en riesgo de vulneración de derechos",
            "category": "Consumo problemático de alcohol y drogas",
            "promess": "36. Prevención",
            "description": "Se fortalecerá la comunidad educativa para que implementen programas de prevención evitando la deserción escolar y las trayectorias de consumo.",
            "quality": "1.0",
            "fulfillment": "66%",
            "ponderator": "0.416667",
            "readmore_fulfillment": "2 de abril del 2019 se lanza plan nacional \"elige vivir sin drogas\" el cual tiene 3 etapas: Diagnostico, coordinación y evaluación. Dentro de este se considera la creación del fondo concursable \"Escuelas abiertas\" que busca incentivar los espacios de encuentro protegido al interior de los establecimientos educacionales fuera del horario de clases. El día 7 de mayo se desarrolló la primera jornada de capacitación y formación en estrategias comunitarias de prevención a funcionarios municipales de las 44 comunas que participan del Plan elige vivir sin drogas. ",
            "readmore_quality": "No se tienen antecedentes de esta medida para realizar evaluación de calidad",
            "quality_cat": "2.000",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.495",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "0.4166666667",
            "fulfillment_pond": "0.275",
            "destacado": "0"
        },
        {
            "id": "36",
            "macro_area": "Protección a niños, niñas y adolescentes en riesgo de vulneración de derechos",
            "category": "Consumo problemático de alcohol y drogas",
            "promess": "37. Tratamiento",
            "description": "Evaluar cuáles son las necesidades en cuánto a la oferta de tratamiento de consumo problemático para niños, niñas y adolescentes y sus familias para luego definir un aumento de recursos que responda a la brecha existente.",
            "quality": "3.0",
            "fulfillment": "33%",
            "ponderator": "0.416667",
            "readmore_fulfillment": "Cabe destacar que con fecha 28 de febrero de 2018, se realizó reunión entre Defensoría de la Niñez, Ministerio de Justicia, Subsecretaría de Prevención del Delito, Sename, y Senda para comenzar proceso de evaluación de la materia para niños bajo tutela del Estado.  \n",
            "readmore_quality": "Si bien se han constatado avances en resolución de brechas en la materia (convenio Sename - Senda área protección y en Minsal), no se puede analizar en calidad esta medida, ya que no se puede contrastar en base a estudio que identifique línea base. De acuerdo a ello, se considera un avance bajo.",
            "quality_cat": "2.000",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.495",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "1.25",
            "fulfillment_pond": "0.1375",
            "destacado": "0"
        }
    ],
    "Nuevo trato con Poder Judicial": [
        {
            "id": "37",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Nuevo trato con Poder Judicial",
            "promess": "43. Formación",
            "description": "Se propone crear en la academia judicial un área de formación especializada en materia de familia",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.500000",
            "readmore_fulfillment": "No se tiene antecedentes de esta medida",
            "readmore_quality": "No se tienen antecedentes de la conformación de la Academia",
            "quality_cat": "1.000",
            "quality_macro_area": "3.050",
            "quality_total": "3.202",
            "fulfillment_cat": "0.165",
            "fulfillment_macro_area": "0.546",
            "fulfillment_total": "0.545",
            "quality_pond": "0.5",
            "fulfillment_pond": "0",
            "destacado": "0"
        },
        {
            "id": "42",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Nuevo trato con Poder Judicial",
            "promess": "42. Mesa de trabajo con Poder Judicial",
            "description": "Se propone una mesa de trabajo permanente con el Poder Judicial para definir mejoras en el diagnóstico, derivación y seguimiento a niños y niñas y sus causas, y la supervisión a los programas a los que derivan. Dentro de los objetivos de esta mesa debiera estar el regular el uso de la facultad de los Jueces de Familia de derivar a niños, niñas y adolescentes a programas de la red Sename aunque no exista oferta disponible, debiendo Sename y en su defecto el organismo colaborador responder a esta derivación de manera inmediata (artículo 80bis de la Ley de Tribunales de Familia), estableciendo criterios claros para la derivación por este medio para evitar la sobrecarga que su uso introduce al sistema",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.500000",
            "readmore_fulfillment": "Se ha conformado una Mesa de Trabajo entre Poder Judicial, Ministerio de Justicia y DDHH y Ministerio de Desarrollo Social. Aún no se conocen detalles sobre mecanismo propuesto para regular uso de artículo 80 bis y sobre oferta.",
            "readmore_quality": "La Mesa se ha conformado, pero aún no se conoce propuesta para las áreas contenidas, con lo cual se pueda realizar análisis de los elementos contenidos.",
            "quality_cat": "1.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.165",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.5",
            "fulfillment_pond": "0.165",
            "destacado": "0"
        }
    ],
    "Nueva institucionalidad para la infancia": [
        {
            "id": "38",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Nueva institucionalidad para la infancia",
            "promess": "38. Separación del Sename",
            "description": "Dar urgencia a la creación del Servicio de Protección Especializado (dependiente del Ministerio de Desarrollo Social), y continuar la tramitación del proyecto de ley que crea el Servicio Nacional de Reinserción Juvenil (dependiente del Ministerio de Justicia y Derechos Humanos). Con el objeto de concretar en este gobierno la necesaria separación en dos nuevos servicios, se propone tramitar en forma urgente esos proyectos, avanzando de manera paralela con los otros proyectos relacionados a la niñez",
            "quality": "0.0",
            "fulfillment": "66%",
            "ponderator": "0.333333",
            "readmore_fulfillment": "Servicio de Reinserción Social Juvenil en segundo trámite constitucional (senado).  Mientas que, Servicio de Protección a la Niñez en segundo trámite constitucional. Se considera un avance de 66%. Para un próximo avance se deberá siempre tener una diferencia de solo una categoria entre ambos proyectos de ley.",
            "readmore_quality": "Los proyectos de ley se están actualmente tramitando en el Congreso, aún no existe aprobación de ambos.",
            "quality_cat": "3.667",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0",
            "fulfillment_pond": "0.22",
            "destacado": "0"
        },
        {
            "id": "39",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Nueva institucionalidad para la infancia",
            "promess": "39. Directores de servicios",
            "description": "Para estos servicios se propone que los nuevos directores sean seleccionados mediante un proceso meritocrático, transparente y abierto al país. Se propone como una alternativa, que el director sea elegido bajo el Sistema de Alta Dirección Pública con una duración que exceda el ciclo político y que no pueda estar en las excepciones que puede nombrar el Presidente de la República. Se propone esta alternativa, pero se deja abierto a que se evalúe si se encuentra una alternativa mejor que cumpla con el objetivo planteado",
            "quality": "5.0",
            "fulfillment": "66%",
            "ponderator": "0.333333",
            "readmore_fulfillment": "Servicio de Reinserción Social Juvenil en segundo trámite constitucional (senado).  Mientas que, Servicio de Protección a la Niñez en segundo trámite constitucional. Se considera un avance de 66%. Para un próximo avance se deberá siempre tener una diferencia de solo una categoria entre ambos proyectos de ley.",
            "readmore_quality": "La medida solamente se incluye en el proyecto que crea el Nuevo Servicio de Protección a la Niñez",
            "quality_cat": "3.667",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.666666667",
            "fulfillment_pond": "0.22",
            "destacado": "0"
        },
        {
            "id": "40",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Nueva institucionalidad para la infancia",
            "promess": "40. Perfiles trabajadores",
            "description": "Para estos servicios se propone que los nuevos directores sean seleccionados mediante un proceso meritocrático, transparente y abierto al país. Se propone como una alternativa, que el director sea elegido bajo el Sistema de Alta Dirección Pública con una duración que exceda el ciclo político y que no pueda estar en las excepciones que puede nombrar el Presidente de la República. Se propone esta alternativa, pero se deja abierto a que se evalúe si se encuentra una alternativa mejor que cumpla con el objetivo planteado",
            "quality": "6.0",
            "fulfillment": "66%",
            "ponderator": "0.333333",
            "readmore_fulfillment": "Servicio de Reinserción Social Juvenil en segundo trámite constitucional (senado).  Mientas que, Servicio de Protección a la Niñez en segundo trámite constitucional. Se considera un avance de 66%. Para un próximo avance se deberá siempre tener una diferencia de solo una categoria entre ambos proyectos de ley.",
            "readmore_quality": "Se conocen perfiles de cargo para proyecto de servicio de reinserción social juvenil y se contemplan procesos de transferencia y capacitación en ambos proyectos",
            "quality_cat": "3.667",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "2",
            "fulfillment_pond": "0.22",
            "destacado": "0"
        }
    ],
    "Representación jurídica": [
        {
            "id": "41",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Representación jurídica",
            "promess": "41. Programa representación jurídica",
            "description": "Expandir sustancialmente el programa de representación jurídica especializada para niños, niñas y adolescentes; el cual ya se encuentra implementando el Ministerio de Justicia y Derechos Humanos, de modo de mejorarlo para que los niños, niñas y adolescentes cuenten con abogados (más que con postulantes) y, además, para agilizar la tramitación de causas judiciales y especializar su defensa. De este modo se garantizará la asistencia jurídica durante este gobierno para todos los niños y niñas bajo cuidado residencial",
            "quality": "4.0",
            "fulfillment": "33%",
            "ponderator": "1.000000",
            "readmore_fulfillment": "El programa mi abogado se ha expandido, proyectando su cobertura nacional a 2020. Cobertura actual, de acuerdo regiones consideradas alcanza el 52% de niños y niñas en residencias, meta de la cual da cuenta el compromiso. Para alcanzar siguiente categoría de avance debe alcanzar o superar 66%. ",
            "readmore_quality": "La medición de calidad en esta medida se centra en: ámbito de aplicación y cumplimiento de la meta. En cuanto a cumplimiento de la meta, el presupuesto 2019 considera cobertura hasta 4100 niños, lo que es mayor al 50% de todos los niños/as en residencias Sename (6500), pero aún no alcanza o supera 66% de siguiente categoría de análisis. En cuanto a ámbito de aplicación, el consenso de la consulta de expertos/as fue que la representación jurídica sea desde que se detecte vulneración y en toda instancia programática, no solo residencial. Esto trasciende compromiso de actual gobierno pero no de la medida a largo plazo. Al respecto, cabe destacar que el programa considera una representación jurídica a partir de abogados/as y equipos psicosociales de apoyo especializados. En terminos de ámbito de atención cabe destacar que el programa también está atendiendo niños y niñas en familias de acogida, no solo restringiendose a residencias, incluyendo también residencias coadyudantes. Para cumplir nota 7 debe alcanzar todos los programas (ambulatorios) y desde inicio de procedimiento de protección.",
            "quality_cat": "4.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.330",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "4",
            "fulfillment_pond": "0.33",
            "destacado": "0"
        }
    ],
    "Familias de acogida": [
        {
            "id": "43",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Familias de acogida",
            "promess": "50. Modalidad de familias de emergencia",
            "description": "Una vez consolidado el programa de familias de acogida externas, se propone crear una modalidad de familias de acogida de emergencia que estén disponibles para acoger al niño o niña el mismo día que ingresa al sistema para evitar que deba pasar por cuidado residencial",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.178571",
            "readmore_fulfillment": "No se conocen medidas en la materia",
            "readmore_quality": "No se tienen antecedentes para evaluación de coherencia",
            "quality_cat": "1.929",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.389",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1785714286",
            "fulfillment_pond": "0",
            "destacado": "0"
        },
        {
            "id": "46",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Familias de acogida",
            "promess": "46. Potenciar modelo de familias de acogida externa",
            "description": "Potenciar, aumentar cobertura y recursos para que el modelo de familias de acogida externa sea una opción prevalente en el sistema de cuidado alternativo, que permita ir disminuyendo gradualmente la cantidad de niños, niñas y adolescentes que viven en residencias. Este programa deberá evaluar, apoyar y acompañar al niño o niña, la familia de origen y la familia de acogida, velando porque el niño pueda egresar lo antes posible a una solución definitiva respecto de su derecho a vivir en familia: prioritariamente su familia de origen y en subsidio una familia adoptiva, de modo de acotar los tiempos que los niños y niñas pasan en cuidado alternativo",
            "quality": "1.0",
            "fulfillment": "66%",
            "ponderator": "0.178571",
            "readmore_fulfillment": "Medidas para Familias de Acogida están contempladas para 2019-2020 (Cuenta pública Sename).\n\nSe contempla un aumento de los recursos para la amplicaión de la cobertura de las familias de acogida en le Ley de Presupuestos 2019 y presupuestos 2020",
            "readmore_quality": "No se tienen antecedentes para realizar evaluación de calidad de la medida",
            "quality_cat": "1.929",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.389",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1785714286",
            "fulfillment_pond": "0.1178571429",
            "destacado": "0"
        },
        {
            "id": "47",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Familias de acogida",
            "promess": "47. Plan de difusión para aumentar familias",
            "description": "Realizar un plan de difusión para aumentar familias de acogida externa y separar el programa de Familia de Acogida externa de los programas de familias de acogida extensa, en que se entrega apoyo a los familiares de los niños y niñas para que puedan mantenerlos bajo su cuidado",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.160714",
            "readmore_fulfillment": "Medidas para Familias de Acogida están contempladas para 2019-2020 (Cuenta pública Sename) y se han iniciado y evaluado ciertas medidas de difusión. Sin embargo, se reconoce la necesidad de profundizar en la iniciativa.",
            "readmore_quality": "No se tienen antecedentes para realizar evaluación de calidad de la medida",
            "quality_cat": "1.929",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.389",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1607142857",
            "fulfillment_pond": "0.05303571428",
            "destacado": "0"
        },
        {
            "id": "48",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Familias de acogida",
            "promess": "48. Evaluación, capacitación y supervisión",
            "description": "Mejorar la evaluación, capacitación y supervisión a familias de acogida, a fin de que cumplan con el principal objetivo que debieran tener: la reparación de los derechos vulnerados de los niños y niñas",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.160714",
            "readmore_fulfillment": "Se han desarrollado primeros pasos para la evaluación de los mecanismos se selección y entrevista de voluntarios a familias de acogida",
            "readmore_quality": "No se tienen antecedentes para realizar evaluación de calidad de la medida",
            "quality_cat": "1.929",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.389",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1607142857",
            "fulfillment_pond": "0.05303571428",
            "destacado": "0"
        },
        {
            "id": "49",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Familias de acogida",
            "promess": "49. Subvención familias de acogida externas",
            "description": "En cuanto a la subvención que se les entrega a las familias de acogida externas se propone ampliar el ancho de banda de la subvención que pueden recibir, así como permitir a las familias la posibilidad de renunciar al pago que se les entrega por niño",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.178571",
            "readmore_fulfillment": "Proyecto de ley que crea nuevo Servicio de Protección a la Niñez incluye aumento a subvencion de familias de acogida, en segunda fase constitucional",
            "readmore_quality": "Proyecto de Ley que crea nuevo Servicio de Protección de la Niñez incorpora aumento de ancho de banda. Pero no se conoce nuevos estándares de acogimiento con lo cual comparar coherencia entre estos y financiamiento",
            "quality_cat": "1.929",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.389",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.5357142858",
            "fulfillment_pond": "0.1178571429",
            "destacado": "0"
        },
        {
            "id": "51",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Familias de acogida",
            "promess": "51. Familias de acogida y adopción",
            "description": "Abrir la posibilidad, en casos excepcionales, a que las Familias de Acogida puedan adoptar",
            "quality": "5.0",
            "fulfillment": "33%",
            "ponderator": "0.142857",
            "readmore_fulfillment": "Proyecto de ley que realiza reforma a sistema de adopción incluye norma: En la adopción de una niña, niño o adolescente, sujeto al cuidado de un guardador o guardadora de un programa de acogimiento familiar que solicite la adopción del primero y que cumpla los requisitos previstos por esta ley para adoptar, el Servicio, los organismos acreditados nacionales y los tribunales deberán considerar especialmente, a efectos de seleccionar al postulante y acoger la adopción, respectivamente, el tiempo transcurrido bajo su cuidado, el cual no podrá ser inferior a seis meses ininterrumpidos.",
            "readmore_quality": "Proyecto de ley incorpora variable de tiempo de cuidado, pero no explicita principio de interés superior del niño/a como elemento definitorio",
            "quality_cat": "1.929",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.389",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.7142857145",
            "fulfillment_pond": "0.04714285716",
            "destacado": "0"
        }
    ],
    "Programas ambulatorios": [
        {
            "id": "44",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Programas ambulatorios",
            "promess": "44. Rediseño de programas",
            "description": "Rediseñar los programas ambulatorios de Sename, generando iniciativas integrales con el objetivo de evitar la sobreintervención, priorizando y adecuando los programas a las necesidades del niño, niña o adolescente y que incluyan a las familias dentro de las intervenciones. Para esto durante el 2018 se realizará una evaluación con UNICEF de la oferta de programas ambulatorios que existen actualmente en el Sename y a partir del 2019 se comenzarán a implementar nuevos modelos de programas, los que serán evaluados y posteriormente priorizados según su efectividad demostrada",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.500000",
            "readmore_fulfillment": "La evaluación fue presentada, pero falta la  implementación de nuevos estándares propuestos en 2019. ",
            "readmore_quality": "Unicef entrega la evaluación el día 7 de junio, sin embargo, estos debian ser entregados en marzo del presente año.",
            "quality_cat": "2.625",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.5",
            "fulfillment_pond": "0.33",
            "destacado": "0"
        },
        {
            "id": "45",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Programas ambulatorios",
            "promess": "45. Rediseño de programas",
            "description": "El nuevo diseño de los programas deberá considerar la demanda real y proyectar las necesidades futuras para así eliminar las listas de espera que actualmente existen y considerar una evaluación periódica para que la oferta programática responda a las necesidades de la población",
            "quality": "2.3",
            "fulfillment": "66%",
            "ponderator": "0.500000",
            "readmore_fulfillment": "La evaluación está en curso, pero falta implementación de nuevos estándares propuestos en 2019. Existe una mesa multidiscplinaria  de revisión del programa",
            "readmore_quality": "No se tienen antecedentes de que evaluación avanzada incorpore evaluación de demanda.",
            "quality_cat": "2.625",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.125",
            "fulfillment_pond": "0.33",
            "destacado": "0"
        }
    ],
    "Mejorar el cuidado residencial": [
        {
            "id": "50",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Mejorar el cuidado residencial",
            "promess": "57. Adecuación oferta programática",
            "description": "Adecuar periódicamente la oferta programática del Servicio, estudiando la demanda existente y las características de la población atendida",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.188406",
            "readmore_fulfillment": "En materia residencial, la readecuación de la oferta programática se ha concentrado en el inicio de un proceso de reconversión de los Cread de Administración Directa. Sename ha fijado una agenda de reconversión y cierre de estos centros en proceso.",
            "readmore_quality": "No hay antecedentes de modificaciones oficiales a oferta programática del Servicio formalizadas",
            "quality_cat": "3.388",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.590",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1884057971",
            "fulfillment_pond": "0.06217391304",
            "destacado": "1"
        },
        {
            "id": "52",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Mejorar el cuidado residencial",
            "promess": "52. Reformas al sistema residencial",
            "description": "Avanzar hacia un sistema con residencias más pequeñas y familiares, con personal especializado, en donde la persona que esté a cargo del trato directo se transforme en un cuidador significativo y con mayor capacitación. Esto permitirá mejorar así el proceso reparatorio de los niños y niñas, y sus posibilidades de reinserción al sistema familiar",
            "quality": "4.0",
            "fulfillment": "66%",
            "ponderator": "0.173913",
            "readmore_fulfillment": "Se ha conformado mesa técnica para diseño de nuevos estándares. Proyecto presupuesto 2019 considera aumento operacional para reconversión de Creads. Se han planteado nuevas modalidades de residencias tanto familiares como de alta especialización, ambas en plan piloto.",
            "readmore_quality": "Tras revisión de las nuevas orientaciones realizadas por SENAME para el cuidado residencial, se contemplan varios elementos señalados por los expertos, tales como el tamaño, la selección de funcionarios y su  capacitación, entre otras. No obstante, no se puede realizar una evaluación porque esto se acaba de implementar en un plan piloto.",
            "quality_cat": "3.388",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.590",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.695652174",
            "fulfillment_pond": "0.1147826087",
            "destacado": "0"
        },
        {
            "id": "53",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Mejorar el cuidado residencial",
            "promess": "53. Clasificación de tipos de residencias",
            "description": "Se propone la separación de los niños y niñas bajo cuidado residencial adecuando la oferta para que existan residencias diferenciadas en tres tramos etarios, los que podrían ser 0 a 6, 7 a 12 y 13 a 18 años, en la medida que sea aconsejable dado las características del territorio y resguardando que en el caso de hermanos, dentro de lo posible, éstos puedan permanecer juntos",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.188406",
            "readmore_fulfillment": "Se ha conformado mesa técnica para diseño de nuevos estándares. No se conocen aún nuevas orientaciones",
            "readmore_quality": "Si bien existen avances en estudio de diseño de modelo residencial, no se conocen detalles para evaluar coherencia de rangos de edades.",
            "quality_cat": "3.388",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.590",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1884057971",
            "fulfillment_pond": "0.06217391304",
            "destacado": "1"
        },
        {
            "id": "54",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Mejorar el cuidado residencial",
            "promess": "54. Definición de estándares residenciales",
            "description": "Crear una mesa de trabajo con metodología de alto nivel, cuyos resultados estén el segundo semestre del año 2019, para realizar una definición de dimensiones y estándares necesarios para las distintas alternativas de intervención residencial para luego implementar de manera gradual dichos estándares",
            "quality": "7.0",
            "fulfillment": "66%",
            "ponderator": "0.130435",
            "readmore_fulfillment": "Se han publicado estandares para Residencias Familiares para Adolescentes. Sin embargo, aún no se conocen estandares para otro tipo de modalidades, según lo especificado en la medida 53",
            "readmore_quality": "Se definen nuevos estandares y orientaciomes para residencias.",
            "quality_cat": "3.388",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.590",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.9130434782",
            "fulfillment_pond": "0.08608695652",
            "destacado": "0"
        },
        {
            "id": "55",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Mejorar el cuidado residencial",
            "promess": "55. Reforma Ley de Subvenciones",
            "description": "Se propone poner urgencia al proyecto de ley que modifica la Ley de Subvenciones",
            "quality": "7.0",
            "fulfillment": "100%",
            "ponderator": "0.159420",
            "readmore_fulfillment": "Proyecto promulgado",
            "readmore_quality": "Proyecto se encuentra promulgado, se ejerce modificación de la ley N° 20.032 cumpliéndose la coherencia de la medida",
            "quality_cat": "3.388",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.590",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.115942029",
            "fulfillment_pond": "0.1594202899",
            "destacado": "0"
        },
        {
            "id": "56",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Mejorar el cuidado residencial",
            "promess": "56. Mejoras en corto plazo",
            "description": "Algunas de las mejoras que se propone en el corto plazo:\r\n• Mejorar el cuidado de los niños y garantizar derechos laborales mínimos a trabajadores.\r\n• Fortalecer el trabajo con familias y con redes.\r\n• Supervisión continua con orientaciones para ir mejorando la atención.\r\n• Propender a asegurar la escolaridad.\r\n• Espacios y recursos para actividades recreativas.\r\n• Optimizar el uso del tiempo libre en la rutina diaria para que los niños puedan desarrollarse en ámbitos como el deporte, arte y cultura",
            "quality": "1.8",
            "fulfillment": "66%",
            "ponderator": "0.159420",
            "readmore_fulfillment": "Se ha fortalecido trabajo con familia, a partir de programa piloto de reunificación familiar. Hay compromisos explícitos por parte de Ministerios Sectoriales (Deporte, Cultura) para fortalecer oferta de redes",
            "readmore_quality": "En la mayoria de las dimensiones de esta medida no se tienen antecedentes. En cuanto al fortalecimiento del trabajo con familia sí existen antecedentes de fortalecimiento",
            "quality_cat": "3.388",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.590",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.2869565218",
            "fulfillment_pond": "0.1052173913",
            "destacado": "0"
        }
    ],
    "Financiamiento al sistema de cuidado alternativo": [
        {
            "id": "57",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Financiamiento al sistema de cuidado alternativo",
            "promess": "60. Aumento financiamiento",
            "description": "Aumentar el financiamiento comprometiéndose a financiar en su totalidad los estándares mínimos que se definan en la mesa de trabajo, en un plazo de 5 años",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.282609",
            "readmore_fulfillment": "No se conocen aún nuevos estándares ni por lo tanto aumento de recursos en esta línea.",
            "readmore_quality": "No hay antecedentes de aumento ni de estándares para evaluar coherencia de la medida",
            "quality_cat": "2.522",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.287",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.2826086957",
            "fulfillment_pond": "0",
            "destacado": "0"
        },
        {
            "id": "58",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Financiamiento al sistema de cuidado alternativo",
            "promess": "58. Adecuaciones sistema de financiamiento y licitación",
            "description": "Adecuar el sistema de financiamiento y licitaciones a las necesidades de los programas para cumplir con los estándares de calidad necesarios para brindar una efectiva reparación y restitución de derechos a los niños y niñas. Para esto se propone mejorar el sistema de licitaciones de modo de favorecer la estabilidad y continuidad de los procesos de intervención de los niños y sus familias. Se revisará el proceso completo a fin de mejorar diversos aspectos, entre los cuales se encuentra contar con un periodo de tiempo razonable entre la adjudicación de los proyectos y su apertura, de modo que se puedan preparar las condiciones necesarias para recibir a los niños y niñas",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.217391",
            "readmore_fulfillment": " Proyecto de ley en segunda fase constitucional",
            "readmore_quality": "El Proyecto de ley incluye que se regulará formas de asignar financiamiento de acuerdo a características de programas, cumpliendo el elemento de heterogeneidad. No es posible confirmar elemento de eliminación de incentivos negativos en forma de asignación de recursos, hasta revisar diseño técnico proyectado, además de continuarse en un 50% para el cuidado residencial. El financiamiento se compromete a ser un aporte economico en función de estándares \"mínimos\" No queda claro si el financiamiento entregado es en el marco de aseguramiento de la calidad. El plazo de convenios se establece como un máximo de 4, cumpliendo el elemento de duración de convenios. ",
            "quality_cat": "2.522",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.287",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.6521739129",
            "fulfillment_pond": "0.1434782608",
            "destacado": "0"
        },
        {
            "id": "59",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Financiamiento al sistema de cuidado alternativo",
            "promess": "59. Cambios en estructura de pago",
            "description": "Se propone cambiar la estructura de pago de la subvención a residencias, aumentando el componente fijo al 50% e incentivando la adecuación de la oferta a las necesidades de los niños y niñas. Asimismo, se propone redefinir los factores multiplicadores para todos los programas, de modo que contribuyan a una mayor especialización, adecuación territorial y transparencia del sistema",
            "quality": "6.0",
            "fulfillment": "66%",
            "ponderator": "0.217391",
            "readmore_fulfillment": "Proyecto en segunda fase constitucional",
            "readmore_quality": "Proyecto de ley es coherente explicitando 50% de financiamiento basal. En materia de factores multiplicadores, el Ministerio de Desarrollo Social expuso en Comisión de Constitución de la Cámara de Diputados el diseño técnico de éstos, considerando complejidad, situación de discapacidad, zona y etapa de desarrollo. Aún cuando estos factores ya existen en Ley 20.032 (excepto elemento 5), no se considera parte del análisis, debido a que la medida de asume como incremental a lo existente.",
            "quality_cat": "2.522",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.287",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.304347826",
            "fulfillment_pond": "0.1434782608",
            "destacado": "0"
        },
        {
            "id": "60",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Financiamiento al sistema de cuidado alternativo",
            "promess": "61. Provisión infraestructura de residencias",
            "description": "Se estudiará la posibilidad de que el Estado pueda proveer la infraestructura para programas residenciales, a fin de que el organismo colaborador sólo administre los mismos, permitiendo la entrada de nuevos actores al sistema",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.282609",
            "readmore_fulfillment": "No se tiene antecedentes de este estudio",
            "readmore_quality": "No hay antecedentes de estudio para evaluar pertinencia de separación de infraestructura en procesos licitatorios de residencias",
            "quality_cat": "2.522",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.287",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.2826086957",
            "fulfillment_pond": "0",
            "destacado": "0"
        }
    ],
    "Adopción": [
        {
            "id": "61",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Adopción",
            "promess": "64. Informe de redes",
            "description": "Establecer protocolo de máxima urgencia de informe de redes (o certificado de hijo) que entrega el Servicio de Registro Civil e Identificación y acotar los plazos para los procesos de notificación",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.355556",
            "readmore_fulfillment": "No se tiene antecedentes en esta medida",
            "readmore_quality": "No hay antecedentes de formalización de protocolo mencionado en la medida",
            "quality_cat": "2.289",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.425",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.3555555556",
            "fulfillment_pond": "0",
            "destacado": "0"
        },
        {
            "id": "63",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Adopción",
            "promess": "63. Revisión de legislación",
            "description": "Se debe revisar la legislación sobre adopción con el propósito de adecuar su estructura y objetivos en torno al interés superior del niño y la restitución de su derecho a vivir en familia, simplificando los procedimientos de modo de reducir los tiempos y definiendo las formas de adopción en la forma como lo resuelva el Congreso Nacional",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.377778",
            "readmore_fulfillment": "Proyecto se encuentra en segunda fase constitucional",
            "readmore_quality": "Proyecto de ley original incorpora: Elemento 2) Regulación de causales; Elemento 3) Regulación de entrega voluntaria  Indicaciones del gobierno incorporadas en mayo de 2018, Elemento 6) Articulo 31, establece prelación (matrimonios-persona individual), pero con excepción en base a interes superior del niñoElemento 4) Establece causales de incumplimiento de familia de origen que favorecen posibilidad de caracter fundado; Elemento 2) regula causales de adopción por integración (articulo 63)",
            "quality_cat": "2.289",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.425",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.133333333",
            "fulfillment_pond": "0.2493333333",
            "destacado": "1"
        },
        {
            "id": "65",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Adopción",
            "promess": "65. Adopción internacional",
            "description": "Regular adecuadamente la adopción internacional y permitir que Chile sea un país receptor de adopciones",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.266667",
            "readmore_fulfillment": "Proyecto se encuentra en segunda fase constitucional",
            "readmore_quality": "Indicaciones del gobierno incorporadas en mayo de 2018, regula la adopción internacional incluyendo los siguientes elementos: 1) Modelo estandar de postulación 5) Definición de criterios técnicos para certificación de postulación (artículos 53, 54). ",
            "quality_cat": "2.289",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.425",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.8000000001",
            "fulfillment_pond": "0.176",
            "destacado": "0"
        }
    ],
    "Inimputables": [
        {
            "id": "62",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Inimputables",
            "promess": "62. Oferta para inimputables",
            "description": "Se incluirá en la oferta del nuevo Servicio de Protección a los niños y niñas con actividades delictuales que por edad son inimputables, con programas especializados acorde a sus necesidades",
            "quality": "5.0",
            "fulfillment": "66%",
            "ponderator": "1.000000",
            "readmore_fulfillment": "Se incluye en proyecto y esta en segunda fase constitucional",
            "readmore_quality": "Proyecto de ley incorpora oferta, mencionando fin de \"tender a integración social de niños\", incluyendo elementos asociados a punto 1 y 2",
            "quality_cat": "5.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "5",
            "fulfillment_pond": "0.66",
            "destacado": "0"
        }
    ],
    "Cambios y mejoras en Sename actual": [
        {
            "id": "64",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Cambios y mejoras en Sename actual",
            "promess": "83. Licencias y procesos disciplinarios",
            "description": "Solucionar de manera urgente irregularidades en el servicio.\n• Mejorar la gestión de los procesos disciplinarios y acelerar al máximo su tramitación.\n• Hacer una revisión exhaustiva del uso de licencias médicas que permita una toma de decisiones informada\n\n",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.146341",
            "readmore_fulfillment": "No se tienen antecedentes de la materia",
            "readmore_quality": "No existen antecedentes para evaluar la medida",
            "quality_cat": "1.390",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.356",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1463414634",
            "fulfillment_pond": "0",
            "destacado": "0"
        },
        {
            "id": "82",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Cambios y mejoras en Sename actual",
            "promess": "82. Modelos de programas",
            "description": " Revisión y rediseño de programas ambulatorios y residenciales. Simplificar los modelos de intervención y tipos de programas:\n• Estandarizar y facilitar los procesos de supervisión.\n• Adecuar la oferta a necesidades múltiples en lugares más aislados. \n• Disminuir la sobreintervención a nivel individual y familiar, adecuando los programas a las necesidades de los niños, niñas y adolescentes.\n• Intervención comprehensiva, intersectorial e integral del niño o niña, y su familia, no sólo síntomas aislados.\n• Considerar la demanda real de cada territorio en el diseño de los programas para así eliminar las listas de espera",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.243902",
            "readmore_fulfillment": "Medidas anunciadas en rendición de cuentas de Sename",
            "readmore_quality": "No se tienen antecedentes sobre estas medidas para hacer evaluación de calidad, resultados de estudio de programas ambulatorios aún no son publicados.",
            "quality_cat": "1.390",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.356",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.243902439",
            "fulfillment_pond": "0.08048780487",
            "destacado": "0"
        },
        {
            "id": "83",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Cambios y mejoras en Sename actual",
            "promess": "85. Herramientas y protocolos de diagnóstico",
            "description": "Mejorar herramientas y protocolos de diagnóstico para diferenciar realmente perfiles de los niños y niñas, y evitar ingresos injustificados al sistema. Definir también de mejor manera los perfiles de ingreso a los programas",
            "quality": "1.0",
            "fulfillment": "0%",
            "ponderator": "0.170732",
            "readmore_fulfillment": "No se tienen antecedentes de la materia",
            "readmore_quality": "No se tienen antecedentes de avances en estas medidas para realizar evaluación de calidad",
            "quality_cat": "1.390",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.356",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.1707317073",
            "fulfillment_pond": "0",
            "destacado": "0"
        },
        {
            "id": "84",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Cambios y mejoras en Sename actual",
            "promess": "84. Visitas de familias a residencias",
            "description": "Flexibilizar tiempos de evaluaciones, visitas domiciliarias, visitas a residencias, intervenciones, etc. a los horarios de las familias, de modo de incentivar su participación sin alterar procesos que impidan a los padres mejorar en el cuidado de sus hijos o hijas",
            "quality": "3.0",
            "fulfillment": "100%",
            "ponderator": "0.195122",
            "readmore_fulfillment": "Se envío Oficio de Dirección Nacional a Centros Residenciales con nota técnica coherente al respecto.",
            "readmore_quality": "Existe antecedente sobre modificacion de horarios de visitas familiares a residencias. No hay antecedentes de medidas en tiempos de evaluaciones y visitas domiciliarias.",
            "quality_cat": "1.390",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.356",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.5853658536",
            "fulfillment_pond": "0.1951219512",
            "destacado": "0"
        },
        {
            "id": "86",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Cambios y mejoras en Sename actual",
            "promess": "86. Participación sociedad civil y residencias",
            "description": "Abrir las posibilidades en los CREAD para participación de la sociedad civil que busca aportar en tareas difíciles. Levantar la oferta de ONG y Universidades para apoyar a los funcionarios y directivos",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.243902",
            "readmore_fulfillment": "Diversas fundaciones y organizaciones ya colaboran con los Cread en la oferta interna. No se conoce verificador formal de levantamiento de oferta",
            "readmore_quality": "Si bien existen varias organizaciones trabajando en Cread, no existe ningun acto formalizado o marco reglamentario formalizado",
            "quality_cat": "1.390",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.356",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.243902439",
            "fulfillment_pond": "0.08048780487",
            "destacado": "0"
        }
    ],
    "Cuidado residencial para personas con discapacidad en situación de dependencia": [
        {
            "id": "66",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Cuidado residencial para personas con discapacidad en situación de dependencia",
            "promess": "66. Cobertura adultos con discapacidad en Sename",
            "description": "Solucionar la necesidad de cobertura para adultos con discapacidad que actualmente se encuentran en residencias del Sename y traspasar su dependencia al Servicio Nacional de Discapacidad (Senadis).",
            "quality": "1.0",
            "fulfillment": "66%",
            "ponderator": "0.411765",
            "readmore_fulfillment": "Proyecto de ley de presupuestos 2019 de Senadis incluye aumento para lograr incorporar cobertura. Sujeto a revisión de cumplimiento a final de periodo presupuestario para evaluar total cumplimiento.",
            "readmore_quality": "No hay antecedentes de cumplimiento de la meta de cobertura. ",
            "quality_cat": "2.176",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.466",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.4117647059",
            "fulfillment_pond": "0.2717647059",
            "destacado": "0"
        },
        {
            "id": "67",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Cuidado residencial para personas con discapacidad en situación de dependencia",
            "promess": "67. Conformación grupo de trabajo",
            "description": "Se propone convocar a un grupo de trabajo que aborde la situación de los niños, niñas, adolescentes y adultos con discapacidad en situación de dependencia severa, instancia que deberá generar una propuesta integral para su protección y apoyo a la familia",
            "quality": "3.0",
            "fulfillment": "33%",
            "ponderator": "0.588235",
            "readmore_fulfillment": "El 19 de noviembre se conformó Mesa Intersectorial entre Minsal, MDS y Sename.",
            "readmore_quality": "Mesa ha sido conformada.",
            "quality_cat": "2.176",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.466",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.764705882",
            "fulfillment_pond": "0.1941176471",
            "destacado": "1"
        }
    ],
    "Programa de apoyo integral de inserción adolescente para niños, niñas y adolescentes que egresan a la vida independiente": [
        {
            "id": "68",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Programa de apoyo integral de inserción adolescente para niños, niñas y adolescentes que egresan a la vida independiente",
            "promess": "68. Preparación de egreso ",
            "description": "Preparar de manera planificada y efectiva el egreso de los niños y niñas en sistema de cuidado alternativo con la familia y a la vida independiente",
            "quality": "1.0",
            "fulfillment": "100%",
            "ponderator": "0.333333",
            "readmore_fulfillment": "Se ha creado protocolo de preparación para la vida independiente a adolescentes desde los 14 años, que incluye acciones para la búsqueda vocacional, habilidades laborales y relacionamiento comunitario.",
            "readmore_quality": "No se tienen antecedentes para realizar evaluación de calidad",
            "quality_cat": "1.533",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.773",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.3333333333",
            "fulfillment_pond": "0.3333333333",
            "destacado": "0"
        },
        {
            "id": "69",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Programa de apoyo integral de inserción adolescente para niños, niñas y adolescentes que egresan a la vida independiente",
            "promess": "69. Autonomía progresiva",
            "description": "Promover autonomía progresiva dentro de las residencias, permitiendo a los niños y niñas realizar tareas domésticas, manejar dinero, movilizarse en transporte público, responsabilizarse por asistencia al colegio, etc",
            "quality": "1.0",
            "fulfillment": "66%",
            "ponderator": "0.333333",
            "readmore_fulfillment": "El modelo residencial familiar para adolescentes incluye en su documento principal y anexos, elementos para asistencia al colegio, movilización y tareas cotidianas de la residencia. Dado que este modelo es solo para un cierto tramo de edad no se puede verificar cumplimiento de toda la medida. ",
            "readmore_quality": "No existen antecedentes formales de las medidas ",
            "quality_cat": "1.533",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.773",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.3333333333",
            "fulfillment_pond": "0.22",
            "destacado": "0"
        },
        {
            "id": "70",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Programa de apoyo integral de inserción adolescente para niños, niñas y adolescentes que egresan a la vida independiente",
            "promess": "70. Plan de Apoyo integral para NNA egresados",
            "description": "Crear un Plan de apoyo integral para niños, niñas y adolescentes egresados del sistema de protección:\r\na. Generar cupos preferentes en propedéuticos y preuniversitarios para adolescentes institucionalizados, esto con el propósito de apoyar su proceso educativo y sus aspiraciones futuras, así como gratuidad educacional profesional y técnico profesional.\r\nb. Priorización en programas de MINVU para que puedan acceder al subsidio de arriendo o de vivienda.\r\nc. Obtener capacitaciones laborales con cupos preferentes en programas de SENCE.\r\nd. Evaluar la entrega de puntaje prioritario para la postulación a programas de emprendimiento de CORFO y SERCOTEC.\r\ne. Hacer un seguimiento voluntario al egreso mediante el gestor de casos de la oficina local de infancia por un período de dos años",
            "quality": "2.6",
            "fulfillment": "66%",
            "ponderator": "0.333333",
            "readmore_fulfillment": "Se ha confirmado el avance en uno de los elementos dispuestos, que es la priorización de programas de Corfo para jóvenes egresados de Sename. Asimismo, existe documento que confirma priorización en MINVU",
            "readmore_quality": "Existen antecedentes de priorización de programas de vivienda MINVU - MDS. Adicionalmente, se firma convenio con corfo para adquirir prioridad en los programas de \"becas capital humano\" e \"innovación social\"",
            "quality_cat": "1.533",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.773",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.8666666666",
            "fulfillment_pond": "0.22",
            "destacado": "0"
        }
    ],
    "Propuestas a integrar en el PDL que crea el Servicio de Protección Especializada": [
        {
            "id": "71",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Propuestas a integrar en el PDL que crea el Servicio de Protección Especializada",
            "promess": "71. Formación de personal y organismos",
            "description": "Se crearán procesos de formación continua para el personal del servicio y de los organismos colaboradores que se desempeñen en los programas de protección",
            "quality": "7.0",
            "fulfillment": "66%",
            "ponderator": "0.130435",
            "readmore_fulfillment": "Proyecto en segunda fase constitucional",
            "readmore_quality": "Se incluye medida de formación continua en el proyecto de ley, incluyendo a organismos colaboradores",
            "quality_cat": "5.783",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.9130434782",
            "fulfillment_pond": "0.08608695652",
            "destacado": "0"
        },
        {
            "id": "72",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Propuestas a integrar en el PDL que crea el Servicio de Protección Especializada",
            "promess": "72. Disponibilidad cuidado residencial",
            "description": "El Estado debe asegurar la existencia de cuidado residencial suficiente en todas las regiones del país",
            "quality": "7.0",
            "fulfillment": "66%",
            "ponderator": "0.152174",
            "readmore_fulfillment": "Proyecto en segunda fase constitucional",
            "readmore_quality": "El artículo n°18 menciona del proyecto menciona que: \"El Servicio deberá garantizar la existencia de oferta de cuidado alternativo en todas las regiones del país. \"",
            "quality_cat": "5.783",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.065217391",
            "fulfillment_pond": "0.1004347826",
            "destacado": "0"
        },
        {
            "id": "73",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Propuestas a integrar en el PDL que crea el Servicio de Protección Especializada",
            "promess": "73. Rol Direcciones Regionales",
            "description": "Mayor preponderancia e injerencia de Direcciones Regionales en la ejecución, licitación y supervisión de programas",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.086957",
            "readmore_fulfillment": "Proyecto en segunda fase constitucional",
            "readmore_quality": "El proyecto considera el fortalecimiento del sistema de supervisión, contemplando la función en la Dirección Regional, se contemplan mecanismos de formación. No está claro relación de sistemas de supervisión con otros procesos centrales",
            "quality_cat": "5.783",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.2608695652",
            "fulfillment_pond": "0.05739130435",
            "destacado": "0"
        },
        {
            "id": "74",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Propuestas a integrar en el PDL que crea el Servicio de Protección Especializada",
            "promess": "74. Sistema de información",
            "description": "Sistema de información integrado y moderno que permita el seguimiento y monitoreo de caso de niños, niñas y adolescentes que ingresen a este servicio",
            "quality": "5.0",
            "fulfillment": "66%",
            "ponderator": "0.217391",
            "readmore_fulfillment": "Proyecto en segunda fase constitucional",
            "readmore_quality": "El proyecto de ley regula un Sistema de Información que individualiza información de cada niño (elemento 1) y contempla la interoperabilidad (elemento 5) con otros sistemas de otros servicios, además de su disponibilidad para analisis de investigaciones.(elemento 2)  Se requiere más antecedentes de diseño en especifico, no contenidos en proyecto de ley, para analizar todos los elementos (usabilidad, alerta de fallas, transparencia)",
            "quality_cat": "5.783",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.086956522",
            "fulfillment_pond": "0.1434782608",
            "destacado": "1"
        },
        {
            "id": "75",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Propuestas a integrar en el PDL que crea el Servicio de Protección Especializada",
            "promess": "75. Supervisión y fiscalización",
            "description": "Redefinición y separación de facultades supervisión y fiscalización. Para esto se incorporarán mecanismos adecuados para fiscalizar a los organismos colaboradores y los programas de administración directa del Servicio de Protección Especializada, creando un área o departamento que cuente con recursos humanos y financieros que permita cumplir con dicha función. Además, se establecerán sanciones para quienes no tomen las medidas adecuadas frente a situaciones de abuso",
            "quality": "7.0",
            "fulfillment": "66%",
            "ponderator": "0.195652",
            "readmore_fulfillment": "Proyecto en segunda fase constitucional",
            "readmore_quality": "Proyecto de ley incorpora sistema de información para utilización en sistema de supervisión, cumpliendo uno de los elementos. Se señala coexistencia con sistema de asesoría técnica (a solicitud del colaborador). Se incorporan sanciones economicas y administrativas de diverso tipo. Se explicita en texto aprobado por Comisión de Constitución creación de área orgánica especializada para fiscalización.",
            "quality_cat": "5.783",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.369565217",
            "fulfillment_pond": "0.1291304348",
            "destacado": "0"
        },
        {
            "id": "76",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Propuestas a integrar en el PDL que crea el Servicio de Protección Especializada",
            "promess": "76. Acreditación organismos",
            "description": "Mejorar sistema de acreditación de los Organismos Colaboradores con el fin de asegurar el cumplimiento de los estándares de manera incremental y establecer un modelo de evaluación continua",
            "quality": "5.0",
            "fulfillment": "66%",
            "ponderator": "0.217391",
            "readmore_fulfillment": "Proyecto en segunda fase constitucional",
            "readmore_quality": "El proyecto regula un sistema de acreditación estableciendo la función de \"estandares de acreditación\". Además considera la evaluación previa del comportamiento técnico. No se contempla la inclusión de elementos de autoevaluación",
            "quality_cat": "5.783",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.660",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.086956522",
            "fulfillment_pond": "0.1434782608",
            "destacado": "1"
        }
    ],
    "Propuestas a integrar en el PDL Servicio de Reinserción Juvenil": [
        {
            "id": "77",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Propuestas a integrar en el PDL Servicio de Reinserción Juvenil",
            "promess": "77. Comunicación entre servicios",
            "description": "Asegurar que exista conexión fluida entre los dos nuevos servicios para la correcta atención de los niños, niñas y adolescentes, tanto en términos de programas como de sistemas de información que permitan el seguimiento y monitoreo de jóvenes",
            "quality": "3.0",
            "fulfillment": "33%",
            "ponderator": "1.000000",
            "readmore_fulfillment": "Proyecto en primera fase constitucional",
            "readmore_quality": "Proyecto de ley de Servicio de protección señala necesidad de que sistema de información esté interconectado con el del Servicio Nacional de Reinserción Social Juvenil",
            "quality_cat": "3.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.330",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "3",
            "fulfillment_pond": "0.33",
            "destacado": "0"
        }
    ],
    "Apoyo a las familias para promover la reunificación familiar": [
        {
            "id": "78",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Apoyo a las familias para promover la reunificación familiar",
            "promess": "78. Desinternación",
            "description": "Mejorar planes de desinternación de niños y niñas, especialmente aquellos más pequeños. Para esto se tomarán en cuenta los aprendizajes de la experiencia piloto de desinternación que realizó el gobierno en la región de Valparaíso",
            "quality": "3.0",
            "fulfillment": "33%",
            "ponderator": "0.090909",
            "readmore_fulfillment": "Se está generando piloto de reunificación familiar de niños y niñas",
            "readmore_quality": "Se tiene antecedentes preliminares de tres elementos: 1. Auditoria Social Cread el cual incluye análisis de posibilidades de reunificación familiar, no hay antecedentes, sin embargo, en residencias licitadas. 2. Conformación de programa de revinculación familiar piloto. 3. Medidas para priorización de familias en sistemas de protección social de acuerdo a compromisos ministeriales",
            "quality_cat": "5.909",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.513",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.2727272727",
            "fulfillment_pond": "0.03",
            "destacado": "0"
        },
        {
            "id": "79",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Apoyo a las familias para promover la reunificación familiar",
            "promess": "79. Oferta para familias",
            "description": "Mejorar la comprensión de qué necesidades tienen las familias cuyos niños y niñas entran a la red de Sename para crear una oferta programática adecuada que permita avanzar hacia la reunificación familiar",
            "quality": "3.0",
            "fulfillment": "33%",
            "ponderator": "0.181818",
            "readmore_fulfillment": "Se está generando piloto de reunificación familiar de niños y niñas",
            "readmore_quality": "Actualmente se implementa piloto de programa de revinculación familiar, siendo coherente con la medida de evaluar pertinencia de programas.",
            "quality_cat": "5.909",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.513",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.5454545454",
            "fulfillment_pond": "0.05999999999",
            "destacado": "0"
        },
        {
            "id": "80",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Apoyo a las familias para promover la reunificación familiar",
            "promess": "80. Oferta protección social",
            "description": "Priorización en la oferta de protección social para que puedan acceder a programas tales como Seguridades y Oportunidades o programas de vivienda",
            "quality": "7.0",
            "fulfillment": "33%",
            "ponderator": "0.454545",
            "readmore_fulfillment": "Existen compromisos asumidos por Ministerio de Desarrollo Social y Vivienda al respecto",
            "readmore_quality": "Hay antecedentes de medidas de priorización en Subsistema de Seguridad y Oportunidades y Ministerio de Vivienda",
            "quality_cat": "5.909",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.513",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "3.181818182",
            "fulfillment_pond": "0.15",
            "destacado": "1"
        },
        {
            "id": "81",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Apoyo a las familias para promover la reunificación familiar",
            "promess": "81. Castigos en residencias",
            "description": "Prohibir en el sistema residencial castigos que tengan relación con suspensión de visitas familiares o salidas con las familias",
            "quality": "7.0",
            "fulfillment": "100%",
            "ponderator": "0.272727",
            "readmore_fulfillment": "Se ha enviado una nota técnica a los centros residenciales del SENAME que prohíbe la negación de las visitas sin una orden judicial que las restrinja. Por tanto, no se permite utilizar el contacto con familiares o adultos relacionados como medio de castigo.",
            "readmore_quality": "Existe antecedente formal que prohibe aplicación de castigos, siendo coherente con la medida",
            "quality_cat": "5.909",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.513",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.909090909",
            "fulfillment_pond": "0.2727272727",
            "destacado": "0"
        }
    ],
    "Niños y niñas en situación de calle": [
        {
            "id": "85",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Niños y niñas en situación de calle",
            "promess": "93. Política Nacional de Calle",
            "description": "La Política Nacional de Calle tendrá como uno de sus objetivos que Chile sea un país sin niños, niñas y adolescentes en situación de calle",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.526316",
            "readmore_fulfillment": "Gobierno presentó datos de conteo nacional de calle. En el lanzamiento de este conteo el gobierno presentó algunas medidas: aumento de programa niño calle y plazas de albergues. Sin embargo, no se consideran antecedentes suficientes para poder evaluar una política explicita que establezca el objetivo propuesto en la medida. Por lo tanto se considera un avance con verificación parcial",
            "readmore_quality": "No se tiene antecedentes de la Política Nacional para evaluar si se explicita el objetivo",
            "quality_cat": "1.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.486",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.5263157895",
            "fulfillment_pond": "0.1736842105",
            "destacado": "1"
        },
        {
            "id": "92",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Niños y niñas en situación de calle",
            "promess": "92. Inscripción en Registro Social de Hogares",
            "description": "Se realizarán las gestiones administrativas y legales necesarias para que los niños, niñas y adolescentes en situación de calle sean incluidos en el Registro Social de Hogares del Ministerio de Desarrollo Social. Para así poder contar con datos oficiales de magnitud y caracterización de los niños, niñas y adolescentes que se encuentran en situación de calle",
            "quality": "1.0",
            "fulfillment": "66%",
            "ponderator": "0.473684",
            "readmore_fulfillment": "Presentación del conteo de NNA en situación de calle, incluye contabilización de niños en esta situación registrados en RSH. Creación de mesa nacional de niños en calle.",
            "readmore_quality": "No se tienen antecedentes para evaluar medida",
            "quality_cat": "1.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.486",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.4736842105",
            "fulfillment_pond": "0.3126315789",
            "destacado": "0"
        }
    ],
    "Salud mental": [
        {
            "id": "87",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Salud mental",
            "promess": "87. Sistema intersectorial de salud integral",
            "description": "Avanzar durante este gobierno hacia la cobertura nacional del Sistema Intersectorial de Salud Integral, con énfasis en salud mental, para niños, niñas y adolescentes con vulneración de derechos y/o sujetos a la ley de Responsabilidad Penal Adolescente",
            "quality": "3.0",
            "fulfillment": "66%",
            "ponderator": "0.263158",
            "readmore_fulfillment": "Presupuesto 2019 proyecta aumentar cobertura a 17 servicios de salud (29 en total), aun no se completa la meta",
            "readmore_quality": "Presupuesto 2019 aumenta a 17 servicios con sistema",
            "quality_cat": "3.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.452",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.7894736841",
            "fulfillment_pond": "0.1736842105",
            "destacado": "0"
        },
        {
            "id": "88",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Salud mental",
            "promess": "88. Oferta de Hospitalización",
            "description": "Con respecto a la oferta de Atención Cerrada de Salud Mental para población infanto- adolescente. Implementar en los 29 Servicios de Salud la oferta de hospitalización de cuidados intensivos en psiquiatría (UHCIP). Durante este período de gobierno se implementarán 6 nuevas UCRI (unidades de cuidado y rehabilitación intensiva) de acuerdo al modelo de gestión (una en cada macrozona",
            "quality": "2.0",
            "fulfillment": "66%",
            "ponderator": "0.105263",
            "readmore_fulfillment": "Proyecto de presupuesto de Minsal, explicita la incorporación de 6 centros, con 20 camas psiquiatricas cada uno",
            "readmore_quality": "Presupuesto 2019 de Minsal explicita creación de 6 centros con 20 camas psiquiatricas cada una, especialmente para niños/as atendidos por Sename",
            "quality_cat": "3.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.452",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.2105263158",
            "fulfillment_pond": "0.06947368421",
            "destacado": "0"
        },
        {
            "id": "89",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Salud mental",
            "promess": "89. Atención en salud mental ",
            "description": "Durante este periodo de gobierno, generar oferta especializada para niños y niñas con necesidades múltiples y complejas, incluyendo aquellos con consumo problemático, alta complejidad en su abordaje y conductas delictuales antes de los 14 años de edad, procurando un abordaje o intervención multi e interdisciplinario en todos los casos",
            "quality": "1.0",
            "fulfillment": "33%",
            "ponderator": "0.210526",
            "readmore_fulfillment": "Proyecto de ley de presupuestos 2019 incluye recursos, en Sename, para residencias de alta especialidad. Esto no contempla en totalidad medida que no focaliza solo en este servicio. ",
            "readmore_quality": "Presupuesto 2019 de Minsal explicita creación de 6 centros con 20 camas psiquiatricas cada una, especialmente para niños/as atendidos por Sename",
            "quality_cat": "3.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.452",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.2105263158",
            "fulfillment_pond": "0.06947368421",
            "destacado": "0"
        },
        {
            "id": "90",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Salud mental",
            "promess": "90. Modelo integrado de salud mental territorial",
            "description": "Implementación de modelo integrado de salud mental territorial, en base a pilotos presentados a la mesa (UC-Áncora, Dr. Dueñas, Magallanes, etc.)",
            "quality": "3.0",
            "fulfillment": "33%",
            "ponderator": "0.157895",
            "readmore_fulfillment": "Se publicó el Modelo de Gestión Salud Mental en la Red General de Salud, el cual incluye operacionalización en materia de niñez y adolescencia",
            "readmore_quality": "Si bien existe formalizado modelo de gestión actualizado, no se tienen antecedentes de monitoreo que permitan verificar implementación total",
            "quality_cat": "3.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.452",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "0.4736842104",
            "fulfillment_pond": "0.05210526314",
            "destacado": "0"
        },
        {
            "id": "91",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Salud mental",
            "promess": "91. Atención en salud mental ",
            "description": "Atender preferentemente a los niños, niñas y adolescentes bajo cuidado residencial que se encuentran en lista de espera de salud mental y rehabilitación de drogas",
            "quality": "5.0",
            "fulfillment": "33%",
            "ponderator": "0.263158",
            "readmore_fulfillment": "Se ha ampliado cobertura de convenio Senda para programas Sename y priorizado en oferta de salud según sistema de salud, con enfasis en salud mental integral",
            "readmore_quality": "Existen antecedentes de priorización de oferta, pero no de resolución total de listas de espera y coberturas",
            "quality_cat": "3.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "0.452",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "1.315789474",
            "fulfillment_pond": "0.08684210525",
            "destacado": "0"
        }
    ],
    "Acompañamiento al Acuerdo Nacional por la Infancia": [
        {
            "id": "94",
            "macro_area": "Protección y restitución de derechos a niños, niñas y adolescentes que han sido vulnerados",
            "category": "Acompañamiento al Acuerdo Nacional por la Infancia",
            "promess": "94. Seguimiento",
            "description": "Constituir una mesa de trabajo que acompañe la implementación del Acuerdo Nacional con representantes de los servicios y Ministerios involucrados y algunos integrantes de la mesa, que deba reportar anualmente sobre los avances en las medidas propuestas",
            "quality": "7.0",
            "fulfillment": "100%",
            "ponderator": "1.000000",
            "readmore_fulfillment": "La mesa está constituida y siguiendo el acuerdo. Existe portal de avance oficial http://losninosprimero.cumplimiento.gob.cl/",
            "readmore_quality": "Mesa de seguimiento se ha constituído, con reuniones periodicas y portal web",
            "quality_cat": "7.000",
            "quality_macro_area": "3.111",
            "quality_total": "3.202",
            "fulfillment_cat": "1.000",
            "fulfillment_macro_area": "0.500",
            "fulfillment_total": "0.545",
            "quality_pond": "7",
            "fulfillment_pond": "1",
            "destacado": "0"
        }
    ]
}